<!DOCTYPE html>
<html>

<head>
    <!-- Basic Page Info -->
    <meta charset="utf-8">
    <title>PMC || पशुवधगृह अटी व शर्ती </title>

    <!-- Site favicon -->
	<link rel="apple-touch-icon" sizes="180x180" href="{{ url('/') }}/assets/images/PMC-logo.png">
	<link rel="icon" type="image/png" sizes="32x32" href="{{ url('/') }}/assets/images/PMC-logo.png">
	<link rel="icon" type="image/png" sizes="16x16" href="{{ url('/') }}/assets/images/PMC-logo.png">

    <!-- Mobile Specific Metas -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
    <meta name="csrf-token" content="content">
    <meta name="csrf-token" id="csrf-token" content="{{ csrf_token() }}">

    <!-- Google Font -->
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@300;400;500;600;700;800&display=swap" rel="stylesheet">

    <!-- CSS -->
    <link rel="stylesheet" type="text/css" href="{{ url('/') }}/userend/assets/vendors/styles/core.css">
    <link rel="stylesheet" type="text/css" href="{{ url('/') }}/userend/assets/vendors/styles/icon-font.min.css">
    <link rel="stylesheet" type="text/css" href="{{ url('/') }}/userend/assets/src/plugins/jquery-steps/jquery.steps.css">
	<link rel="stylesheet" type="text/css" href="{{ url('/') }}/userend/assets/vendors/styles/style.css">

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-119386393-1"></script>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.0.0-beta2/css/all.min.css" integrity="sha512-YWzhKL2whUzgiheMoBFwW8CKV4qpHQAEuvilg9FAn5VJUDwKZZxkJNuGM4XkWuk94WCrrwslk8yWNGmY1EduTA==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());

        gtag('config', 'UA-119386393-1');
    </script>
    
</head>

<body>
    
    <div class="col-12" style="padding-top:20px; padding-bottom:20px;">
        <div class="align-items-center">

            <div class="min-height-200px">
				<div class="page-header">
					<div class="row">
					    
					    <div class="col-sm-2 col-xs-12 text-right d-flex justify-content-center d-block d-sm-none mb-4">
							<div class="dropdown">
							    <a  href="{{ url('/') }}" role="button" >
            						<span class="user-icon">
            							<img src="{{ url('/') }}/assets/images/PMC-logo.png" alt="" style="width: 100px; height: 80px;">
            						</span>
            					</a>
							</div>
						</div>
						
						<div class="col-sm-10 col-xs-12 d-flex flex-column align-items-center align-items-sm-start">
							<div class="title">
								<h4>पशुवधगृह अटी व शर्ती </h4>
							</div>
							<nav aria-label="breadcrumb" role="navigation">
								<ol class="breadcrumb">
									<li class="breadcrumb-item"><a href="{{ url('/') }}">Home</a></li>
									<!--<li class="breadcrumb-item"><a href="javascript:;">Documentation</a></li>-->
									<li class="breadcrumb-item active" aria-current="page">पशुवधगृह अटी व शर्ती </li>
								</ol>
							</nav>
						</div>
						
						<div class="col-sm-2 col-xs-12 text-right d-none d-sm-block">
							<div class="dropdown">
							    <a  href="{{ url('/') }}" role="button" >
            						<span class="user-icon">
            							<img src="{{ url('/') }}/assets/images/PMC-logo.png" alt="" style="width: 100px; height: 80px;">
            						</span>
            					</a>
							</div>
						</div>
					</div>
				</div>
				
				
				<div class="pd-20 card-box mb-30" >
				    <h6 class="text-blue mb-3">फिश / चिकन / मटण / मेंढ्याचे मटण / म्हैसवर्गीय जनावरांचे मांस / (बीफ ) / पोर्क  प्रक्रिया अटी : - </h6><br>
					
					<ul style="font-size:17px; font-weight:900px;">
						<li class="d-flex pb-20">
						    १. साठवणुकीसाठी व प्रक्रिया साठी येणारे मांस हे अधिकृत पशुवधगृहातून आणले पाहिजे,तसेच मांसाचा गुणवत्तेबाबत परिमाणाबाबत प्रमाणपत्र अधिकृत असावे.
						</li>
						<li class="d-flex pb-20">
						    २. प्रतिवर्षी परवाना नुतनीकरण करावा लागेल व परवान्याची मुदत १ एप्रिल ते ३१ मार्च पर्यंत वैध असेल. 
						</li>
						<li class="d-flex pb-20">
						    ३. (मा.आयुक्त ) यांनी ठरवल्याप्रमाणे परवाना शुल्क भरावा लागेल.
						</li>
						<li class="d-flex pb-20">
						    ४. तपासणी शुल्काच्या १०० पट किंवा जे जास्त असेल तेवढे परवाना शुल्क भरावे लागेल.
						</li>
						<li class="d-flex pb-20">
						    ५. शुल्क अनुसूचीनुसार प्रती १०० किलोस किंवा त्याच्या प्रत्येक भागास रुपये १०० या दराने त्यामध्ये सुधारणा करण्यापेक्षा तपासणी शुल्क प्रत्येक महिन्यास भरावा लागेल.
						</li>
						<li class="d-flex pb-20">
						    ६. दरवर्षी कचरा निर्मुलन आकार भरावा लागेल, कचरा निर्मुलन आकारामध्ये प्रतिवर्षी १०% वाढ संचयी पद्धतीने आकारले जाईल.
						</li>
						<li class="d-flex pb-20">
						    ७. परवाना शुल्क एवढी अनामत रक्कम भरावी लागेल.
						</li>
						
						<p class="mb-0">
						    ८. खालील बाबी तपासण्यासाठी पनवेल महानगरपालिकेच्या सक्षम अधिकाऱ्याने यंत्र (प्लांट)प्रमाणात केले पाहिजे.
						    <div class="row pt-2" style="padding-left:30px; ">
                                <div class="col-md-12">
                                    <ul>
                                        <li class="p-1">
                                            अ. सर्व जनावरे कत्तलीपूर्वी व कत्तलीनंतर अधिकृत पशुवध गृहातच कापली पाहिजेत आणि अधिकृत पशुवध गृहानेच येथे कत्तल केलेल्या जनावरांचे मांस पनवेल महानगरपालिकेच्या शहरात पुरवले पाहिजे,परवानाधारकाने अधिकृत पशुवध गृहानेच दिलेले प्रमाणपत्र कमीत कमी ६ महिने सांभाळून ठेवले पाहिजे.
                                        </li>
                                        <li class="p-1">
                                            ब. अधिकृत पशुवध गृहातुन प्रोसेसिंग प्लांट पर्यंतची वाहतूक ही रेफ्रिजरेटर किंवा इन्सुलेटेड वाहनातून कि ज्याच्या बांधणी ॲल्युमिनियम किंवा स्टेनलेस स्टीलची असेल अशा वाहनातूनच करावी लागेल.
                                        </li>
                                        <li class="p-1">
                                            क. वजन करण्यासाठी स्टेनलेस स्टील किंवा हॉट ग्याल व्यानाईज्ड किंवा ॲल्युमिनियम काटे वापरले पाहिजे.
                                        </li>
                                        <li class="p-1">
                                            ड. मीट ट्रॉली स्टेनलेस स्टील ची किंवा हॉट ग्याल व्यानाईज्ड किंवा ॲल्युमिनियम हूक असली पाहिजे.
                                        </li>
                                    </ul>
                                </div>
                            </div>
    					</p>
    					
    					<p class="mb-0">
						    ९. चिलिंग रूम -
						    <div class="row pt-2" style="padding-left:30px; ">
                                <div class="col-md-12">
                                    <ul>
                                        <li class="p-1">
                                            अ. चिलिंग रूम मध्ये स्टेनलेस स्टील चे असणारे फ्रेमवर्क किंवा हॉट ग्याल व्यानाईज्ड किंवा ॲल्युमिनियम हूक असली पाहिजे. चिलिंग रूमच्या भिंती ॲल्युमिनियमने बंदिस्त असाव्यात आणि त्याची जमीन टणक  असावी.
                                        </li>
                                        <li class="p-1">
                                            ब. चिलिंग रूममधील सर्व खांब स्टेनलेस स्टील बंदिस्त असावेत किंवा हॉट ग्याल व्यानाईज्ड किंवा ॲल्युमिनियम शीट लावलेले असावेत.
                                        </li>
                                        <li class="p-1">
                                            क. चिलिंग रूममधील तापमान ० अंश सेंटीग्रेडपासून ४ अंश सेंटीग्रेडपर्यंत असावे. 
                                        </li>
                                    </ul>
                                </div>
                            </div>
    					</p>
    					
    					<p class="mb-0">
						    १०. प्रोसेसिंग हॉल -
						    <div class="row pt-2" style="padding-left:30px; ">
                                <div class="col-md-12">
                                    <ul>
                                        <li class="p-1">
                                            अ. आठ उंचीपर्यंत भिंतींना ग्लेज्ड स्टाईल्स लावाव्यात. भिंतीचे सर्व कोपरे गोल असावेत आणि पायाने चालवली जाणारी हात धुण्याची सोय असावी.
                                        </li>
                                        <li class="p-1">
                                            ब. प्रोसेसिंग हॉल हा सेंट्रली AC २२ अंश सेंटीग्रेडपर्यंत वातानुकूलित असावा.
                                        </li>
                                        <li class="p-1">
                                            क. स्टेनलेस स्टील किंवा हॉट ग्याल व्यानाईज्ड किंवा ॲल्युमिनियम कन्व्हेअर बेल्ट असलेले धुण्याची आणि स्टरीलायझिंग युनिटची सोय असलेले प्रोसेसिंग टेबल असावे.
                                        </li>
                                        <li class="p-1">
                                            ड. माशांचा उपद्रव कमी करण्यासाठी फ्लाय कॅचर्स तसेच नाईफ स्टरीलाईजर्स पुरवले पाहिजेत. भिंती व टाकाऊ पदार्थ धुण्यासाठी जादा प्रेशरचे पंप असणारे इक्वीपमेन्ट आणि जमीन धुण्यासाठी गरम पाण्याची सुविधा असली पाहिजे. 
                                        </li>
                                        <li class="p-1">
                                            इ. लाकडी ओंडक्यावरचे मांसाचे तुकडे पाहिजेत. 
                                        </li>
                                        <li class="p-1">
                                            फ. प्रॉडक्टच्या संपर्कात येणाऱ्या सर्व वस्तूची टोके स्टेनलेस स्टील किंवा हॉट ग्याल व्यानाईज्ड किंवा ॲल्युमिनियमची भरली पाहिजेत. 
                                        </li>
                                        <li class="p-1">
                                            ग. पुन्हा उपयोगात आणण्यापूर्वी सर्व हुक्स निर्जंतुक केले पाहिजेत. 
                                        </li>
                                        
                                        <p class="mb-0">
                						    प्रयोगशाळा (लॅबोरेटरी) -
                						    <div class="row pt-2" style="padding-left:30px; ">
                                                <div class="col-md-12">
                                                    <ul>
                                                        <li class="p-1">
                                                            आंतरराष्ट्रीय दर्जानुसार कच्या आणि फ्रोजन पदार्थाची तपासणी करण्याकरिता फ्लॅट मध्ये सुसज्ज प्रयोगशाळा असली पाहिजे. प्रयोगशाळेत निर्जंतुक करण्याची स्वतंत्र खोली असावी आणि प्रयोगशाळा पशुवैद्यकीय क्षेत्रातील पदव्युत्तर डॉक्टरांनी युक्त असावी.
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                        </p>
                                        
                                        <p class="mb-0">
                						    कामगार -
                						    <div class="row pt-2" style="padding-left:30px; ">
                                                <div class="col-md-12">
                                                    <ul>
                                                        <li class="p-1">
                                                            अ. सर्व कामगारांना अर्ध्या हाताचे कोट,टोपी आणि गमबुट असा युनिफॉर्म असावा.
                                                        </li>
                                                        <li class="p-1">
                                                            ब. नोंदणीकृत वैद्यकीय परीक्षकांकडून पदार्थ हाताळणाऱ्या सर्व कामगारांना वैद्यकीय तपासणी करून घेतली पाहिजे.
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                        </p>
                                        
                                        <p class="mb-0">
                						    सर्वसाधारण -
                						    <div class="row pt-2" style="padding-left:30px; ">
                                                <div class="col-md-12">
                                                    <ul>
                                                        <li class="p-1">
                                                            अ. कारखान्याच्या सर्व दरवाज्यांना एयर कर्टन्स लावले पाहिजेत. प्रोसेसिंग हॉलच्या सर्व प्रवेश मार्गावर फुट डिप्स आणि हॅन्ड डिप्स लावलेल्या असाव्यात.
                                                        </li>
                                                        <li class="p-1">
                                                            ब. प्रसाधनगृह हवेशीर आणि पुरेसे पाणी व साबण इ. सोयीयुक्त असावे.
                                                        </li>
                                                        <li class="p-1">
                                                            क. सर्व ठिकाणी पुरेसे इल्युमिनेशन असावे.
                                                        </li>
                                                        <li class="p-1">
                                                            ड. पर्यायी व्यवस्था म्हणून अत्यावश्यक स्वरूपाचे जनरेटर बसवले पाहिजेत.
                                                        </li>
                                                        <li class="p-1">
                                                            इ. यंत्र सामुग्रीची खोली सुरक्षेच्या दृष्टिकोनातून आधुनिक सुविधायुक्त हवी आणि सदर जागा व्यवस्थितपणे व योग्य रीतीने ठेवले पाहिजे.
                                                        </li>
                                                    </ul>
                                                </div>
                                            </div>
                                        </p>
                                        
                                    </ul>
                                </div>
                            </div>
    					</p>
    					
    					<li class="d-flex pb-20">
						    ११. सर्व टाकाऊ पदार्थ कारखान्याच्या परिसरात न ठेवता ताबडतोब हालवले पाहिजेत.
						</li>
    					<li class="d-flex pb-20">
						    १२. चलन वाहनचालकाबरोबर ठेवल्या पाहिजेत आणि महानगरपालिकेच्या अधिकृत कर्मचाऱ्याने तपासणीसाठी मागितल्यास त्या सादर केल्या पाहिजेत.
						</li>
    					<li class="d-flex pb-20">
						    १३. फ्रोझन मांस परवानाधारकाने त्यांच्या स्वतःच्या दुकानातून विकले पाहिजे किंवा ज्यांच्याकडे महापालिकेचा बाजार विभागाचा अशा प्रकारचे मांस विकण्याचा परवाना आहे. असा परवाना पुरवला पाहिजे.
						</li>
    					<li class="d-flex pb-20">
						    १४. कोणतीही पूर्वसूचना न देता कोणत्याही वेळी महापालिकेचा कर्मचारी मांसाची तपासणी करेल.
						</li>
    					<li class="d-flex pb-20">
						    १५.अटीचा भंग केल्यास ते रद्द केले जाईल व सदर परवानापत्र दरवर्षी अस्तित्वात असलेल्या अटी व शर्तीनुसार नूतनीकरण करावे लागेल.
						</li>
    					<li class="d-flex pb-20">
						    १६. मांसाची वाहतूक करण्यासाठी नियुक्त केलेल्या व्यंक्तींकडे त्याचे छायाचित्र असलेले परवानाधारकाचे अधिकारपत्र त्याने प्रमाणित केलेल्या व्यक्तींच्या फोटोसह असले पाहिजे.
						</li>
    					<li class="d-flex pb-20">
						    १७. परवानाधारकाने त्याच्या किंवा तिच्या फोटोसह परवाना प्रोसेसिंग युनिटमध्ये लावले पाहिजे आणि त्याच्या छायापत्राची एक प्रत पशुवैद्यकीय अधिकारी पनवेल महानगरपालिका यांच्या अभिलेखात नोंद ठेवण्यासाठी दिली पाहिजे.
						</li>
    					<li class="d-flex pb-20">
						    १८. परवानाधारकाने महापालिका आयुक्तांना किंवा पशुधन विकास अधिकारी किंवा महापालिकेचा प्रतिनिधी यांनी मागणी केल्यास परवानापत्र सादर केले पाहिजे.
						</li>
    					<li class="d-flex pb-20">
    					    १९. परवानाधारकाने सर्व वेळी महापालिका आयुक्तांना आणि पशुधन विकास अधिकारी किंवा कोणत्याही महापालिका अधिकाऱ्यास किंवा त्यांना अधिकाऱ्यास किंवा त्यांना अधिकृत केलेल्या कर्मचाऱ्यास कि जे कर्मचारी महापालिका आयुक्तांच्या नियंत्रणाखाली असतील अशा कर्मचार्यांना प्रोसेसिंग युनिटमध्ये केव्हाही येण्यास प्रवेश करण्यास तपासणी करण्यास आणि प्रोसेसिंग प्रक्रियेचे पर्यवेशण करण्याची मुभा दिली पाहिजे.
						</li>
    					<li class="d-flex pb-20">
						    २०. महापालिकेच्या प्रशिक्षित कर्मचाऱ्यांना मांसाच्या प्रोसेसिंग प्रक्रियेची दररोज पर्यवेक्षण करण्याची मुभा परवानाधारक देईल,आणि त्याची प्रोसेसिंग युनिटमध्येच बसण्याची व्यवस्था करून त्यांना योग्य ते सहकार्य दिले जाईल.मांसाच्या गुणवत्तेबद्दल त्यांनी दिलेल्या सूचनांचे पालन केले जाईल आणि अशा कर्मचाऱ्यांनी  खाण्यास अयोग्य असल्याचे जाहीर केल्यास असा माल नष्ट केला जाईल.
						</li>
    					<li class="d-flex pb-20">
						    २१.बीफ आणि मांस यासाठी स्वतंत्र प्रोसेसिंग विभाग वापरले जातील आणि फ्रोझन मांस व्यवस्थेत पॅक केल्यावर आणि त्यावर मांस बीफ याबाबतीत मार्क केल्यानंतर तसेच पॅक केलेले पॅकेट्स निर्यातीसाठी कि स्थानिक वापरासाठी आहेत,याबाबतीत स्वतंत्र मार्क केल्यानंतर अशी फ्रोझन माणसाची विक्री केली जाईल किंवा विक्रीसाठी पुरवठा केला जाईल.
						</li>
    					<li class="d-flex pb-20">
						    २२. हे परवानापत्र हस्तांतरणीय नाही,परवानाधारक,परवानापत्र,दिलेली जागा ही त्यांच्या व्यवसायासाठीच फक्त (स्वतः धंदा करण्यासाठी )किंवा त्यांच्या प्रत्यक्ष पर्यवेक्षणाखाली आणि नियंत्रणाखाली व्यवसायासाठी वापरली जाईल.
						</li>
    					<li class="d-flex pb-20">
						    २३. परवानापत्रधारक वरील ठिकाणी स्वतः धंदा करेल किंवा त्यांच्या तात्पुरत्या गैरहजेरीत त्यांचे व्यवसायासाठीच फक्त (स्वतः धंदा करण्यासाठी) किंवा त्यांच्या पर्यवेक्षणाखाली आणि नियंत्रणाखाली व्यवसायासाठीच वापरली जाईल.
						</li>
    					<li class="d-flex pb-20">
    					    २४. परवानापत्रधारक किंवा त्यांचे एजंट किंवा नोकर मृत झालेल्या जनावरांचे मांस विकणार नाहीत किंवा जे मांस किंवा इतर कोणत्याही कारणाने खाण्यायोग्य नाही असे मांस विक्री करणार नाहीत.
    					</li>
    					<li class="d-flex pb-20">
    					    २५. महापालिका आयुक्त आणि पशुवैद्यकीय अधिकारी यांचे पूर्ण समाधान होईल अशाप्रकारे परवानाधारक प्रोसेसिंग युनिट स्वच्छ आणि आरोग्यदृष्ट्या योग्य अशा तऱ्हेने आणि पनवेल महानगरपालिकेचे सर्व अधिनियम त्यातील सर्व कायदेशीर बदल उपविधी नियम आणि नियमावलीचे काटेकोरपणे पशुवधगृहे यांनी दिलेल्या सूचना अंमलात आणल्या जातील.
    					</li>
    					<li class="d-flex pb-20">
    					    २६. ज्याला संसर्गजन्य रोग झाला आहे किंवा ज्यांना एखादी जखम झाली आहे ,ज्यामुळे तो कोणत्याही पदार्थाला स्पर्श करू शकत नाही अशा व्यक्तीस परवानाधारक नोकरीस ठेवणार नाही ,अशा प्रकारचा एखादा माणूस जर काम करत असताना आढळल्यास त्याला कामावरून काढून टाकेपर्यंत परवाना रद्द केले जाईल.
    					</li>
    					<li class="d-flex pb-20">
    					    २७. चोरीमुळे,आग लागल्यास ,आणि पाणी साठवल्यामुळे,दिरंगाई किंवा कोणत्याही आकस्मात किंवा कोणत्याही कारणामुळे परवानाधारकांचे नुकसान झाल्यास त्यास महापालिका आयुक्त जबाबदार असणार नाहीत.
    					</li>
    					<li class="d-flex pb-20">
    					    २८. परवानाधारकाने पशुवधगृहे किंवा त्यांना नियुक्त केलेल्या अधिकृत एजंटास जनावरांसाठी प्रवेश फी व त्यांच्या चाऱ्यांचे आकार महापालिका आयुक्तांनी वेळोवेळी ठरवलेल्या दरानुसार वेळेवर भरले पाहिजेत.
    					</li>
    					<li class="d-flex pb-20">
    					    २९. याबाबतीत कोणत्याही अटींचे उल्लंघन केल्यास किंवा त्यांचा भंग झाल्यास ,परवानाधारकास याबाबतीत रजिस्टर पोस्टाने किंवा त्याच्या जागेत चिकटवून ,नोटीस दिली जाईल किंवा मुंबई महानगरपालिका अधिनियम किंवा अधिनियमान्वये बनवलेल्या नियमावलींचा भंग झाल्यास परवानापत्र रद्द केले जाईल.
    					</li>
    					<li class="d-flex pb-20">
    					    ३०. अशा प्रकारे परवानापत्र रद्द झाल्यानंतर , संपल्यानंतर किंवा स्थगित झाल्यानंतर अशा परवानाधारकांस मांसाचा पुरवठा करता येणार नाही.
    					</li>
    					<li class="d-flex pb-20">
    					    ३१. अशा प्रकारे परवाना रद्द झाले तरी सुद्धा परवानाधारकांकडून वसूल करण्यात येणाऱ्या परवानापत्र शुल्क व इतर आकार याची मागणी करण्याच्या महापालिका आयुक्तांच्या अधिकारास कोणतीही बाधा येणार नाही.
    					</li>
    					<li class="d-flex pb-20">
    					    ३२. परवानाधारकांस महापालिका आयुक्त यांनी महापालिकेच्या मंजुरीने निश्चित केलेले व वेळोवेळी सुधारणा केलेले परवानापत्र शुल्क भरावे लागेल. दिलेले परवानापत्र कोणतेही कारण न देता अटी व शर्तीमध्ये बदल करणे ,अथवा परवानापत्र रद्द करण्याचा महापालिका आयुक्तांना अधिकार असेल.
    					</li>
    					<li class="d-flex pb-20">
    					    ३३. परवानाधारकांस ,महाराष्ट्र महानगरपालिका कायदा १९४९ चे कलम ३३१, ३३५, ३८२ व ४५८ चे पोटकलम (२६) (२७) (२८) व (४८) अन्वये तयार करण्यात आलेली पनवेल महानगरपालिकेची बाजार , खाजगी बाजार व कत्तलखाने या उपविधीतील व इतर प्रचलित कायद्यातील नियमांचे काटेकोरपणे पालन करणे बंधनकारक असेल त्यांचे उल्लंघन करू नये. उल्लंघन केल्यास,परवाना धारकाचा परवाना रद्द करण्याचा अधिकार मा. आयुक्त पनवेल महानगरपालिका यांनी राखून ठेवलेला आहे.
    					</li>
    					
    					<p class="mb-0">
						    ३४. मांस विक्री व्यवसायधारकाने खालील कायद्यातील तरतुदीचे काटेकोरपणे पालन करणे बंधनकारक आहे.
						    <div class="row pt-2" style="padding-left:30px; ">
                                <div class="col-md-12">
                                    <ul>
                                        <li class="p-1">
                                            १. महाराष्ट्र प्राणी संरक्षण कायदा ,१९७६ (Maharashtra Animal Preservation Act,1976).
                                        </li>
                                        <li class="p-1">
                                            २. महाराष्ट्र प्राणी संरक्षण (सुधारित ) कायदा, १९९५ (Maharashtra Animal Preservation Amendment Act ,1995).
                                        </li>
                                        <li class="p-1">
                                            ३. प्राणी क्लेश प्रतिबंधक (कत्तलखाने) नियम ,२००१ [Preservation of Crulty to Animals(Slaughter house)Rule,2001].
                                        </li>
                                        <li class="p-1">
                                            ४. अन्न सुरक्षा व मानदे अधिनियम २००६ व नियमन २०११ [Food safety and standards Act 2006 and food safety and standards (Licensing and Reservation of food business ,2011].
                                        </li>
                                    </ul>
                                </div>
                            </div>
    					</p>
    					
					</ul>
					<div class="form-group row mt-4">
                        <!--<label class="col-md-3"></label>-->
                        <div class="col-md-12" style="display: flex; justify-content: center;">
                            <a href="{{ url('/') }}" class="btn btn-danger ">Cancel</a>&nbsp;&nbsp;
                            <a href="{{ url('/user/meat_registration') }}" class="btn btn-success ">Accept </a>
                        </div>
                    </div>
				</div>
			</div>
			
        </div>
    </div>
	
	
    <!-- js -->
    <script src="{{ url('/') }}/userend/assets/vendors/scripts/core.js"></script>
    <script src="{{ url('/') }}/userend/assets/vendors/scripts/script.min.js"></script>
    <script src="{{ url('/') }}/userend/assets/vendors/scripts/process.js"></script>
    <script src="{{ url('/') }}/userend/assets/vendors/scripts/layout-settings.js"></script>
    <script src="{{ url('/') }}/userend/assets/src/plugins/jquery-steps/jquery.steps.js"></script>
	<script src="{{ url('/') }}/userend/assets/vendors/scripts/steps-setting.js"></script>
	<script src="{{ url('/') }}/userend/assets/vendors/scripts/advanced-components.js"></script>
	
</body>

</html>
